[
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "tag-wrangler",
  "backlink-cache",
  "mcp-tools",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "graph-analysis"
]